{
    "A friend's frown is better than a fool's smile.": 1,
    "A friend in need is a friend indeed.": 1,
    "A friend is easier lost than found.": 1,
    "A friend to everybody is a friend to nobody.": 1,
    "A problem shared is a problem halved.": 1,
    "A true friend is someone who reaches for your hand, but touches your heart.": 1,
    "False friends are worse than open enemies.": 1,
    "Flattery is all right so long as you don't inhale.": 1,
    "Give credit where credit is due.": 1,
    "Grief divided is made lighter.": 1,
    "Memory is the treasure of the mind.": 1,
    "Nothing dries sooner than a tear.": 1,
    "Old friends and old wine are best.": 1,
    "The best of friends must part.": 1,
    "The best things are not bought and sold.": 1,
    "There is no better looking-glass than an old friend.": 1,
    "To err is human (To forgive divine).": 1,
    "Two cannot fall out if one does not choose.": 1,
    "A loveless life is a living death.": 1,
    "Absence makes the heart grow fonder.": 1,
    "All's fair in love and war.": 1,
    "Beauty is in the eye of the beholder.": 1,
    "Before you meet the handsome prince you have to kiss a lot of toads.": 1,
    "Better to have loved and lost, than to have never loved at all.": 1,
    "Cold hands, warm heart.": 1,
    "Distance makes the heart grow fonder.": 1,
    "Faint heart never won fair lady.": 1,
    "First impressions are the most lasting.": 1,
    "Hatred is as blind as love.": 1,
    "Love and a cough cannot be hid.": 1,
    "Love does much but money does all.": 1,
    "Love levels all inequalities.": 1,
    "Love makes a good eye squint.": 1,
    "Love sees no faults.": 1,
    "Love sought is good, but given unsought is better.": 1,
    "Love to live and live to love.": 1,
    "Love with life is heaven; and life unloving, hell.": 1,
    "Man is the head but woman turns it.": 1,
    "Marry in haste, repent at leisure.": 1,
    "The course of love never did run smooth.": 1,
    "The Lord loveth a cheerful liar.": 1,
    "There is a thin line between love and hate.": 1,
    "To eat one's heart out.": 1,
    "True beauty lies within.": 1,
    "You can't live on bread alone.": 1,
    "A good friend is one's nearest relation.": 1,
    "A man is known by the company he keeps.": 1,
    "A man of straw needs a woman of gold.": 1,
    "A wink is as good as a nod, to a blind man.": 1,
    "An injury is forgiven better than an injury revenged.": 1,
    "Anger and hate hinder good counsel.": 1,
    "Appearances are deceptive.": 1,
    "At a round table there's no dispute about the place.": 1,
    "Attack is the best form of defense": 1,
    "Be slow in choosing, but slower in changing.": 1,
    "Behind every great man stands a strong woman.": 1,
    "Blood is thicker than water.": 1,
    "Cheerfulness smooths the road of life.": 1,
    "Conscience makes cowards of us all.": 1,
    "Don't blow your own trumpet.": 1,
    "Do as you would be done by.": 1,
    "Do unto others as you would have them do to you.": 1,
    "Grow angry slowly; there's plenty of time.": 1,
    "He bears misery best that hides it most.": 1,
    "He that hurts another, hurts himself.": 1,
    "He who wronged you will hate you.": 1,
    "Heavy givers are light complainers.": 1,
    "I am rubber and you are glue. Your words bounce off me and stick to you.": 1,
    "If you lose your temper, don't look for it.": 1,
    "It's not over till it's over.": 1,
    "Joy shared is double joy; grief shared is (only) half grief.": 1,
    "Laugh and the world laughs with you. Cry and you cry alone.": 1,
    "Never let the sun set on angry heart.": 1,
    "Never let the sun go down on your anger.": 1,
    "Never let the sun set on thy wrath.": 1,
    "Never quarrel with one's bread and butter.": 1,
    "No man or woman is worth your tears, and the one who is, won't make you cry.": 1,
    "Open confession is good for the soul.": 1,
    "Out of sight, out of mind.": 1,
    "Patience is a virtue.": 1,
    "Persuasion is better than force.": 1,
    "Spare the rod and spoil the child.": 1,
    "Temper is so good a thing that we should never lose it.": 1,
    "To the world you may be one person, but to one person, you may be the world.": 1,
    "You made your bed, now you must lie in it.": 1,
    "A bully is always a coward.": 1,
    "A handsome shoe often pinches the foot.": 1,
    "A good thing is all the sweeter when won with pain.": 1,
    "A man too careful of danger lives in continual torment.": 1,
    "Adversity flatters no man": 1,
    "Adversity and loss make a man wise": 1,
    "All promises are either broken or kept.": 1,
    "All things come to those that wait.": 1,
    "An eye for an eye and a tooth for a tooth.": 1,
    "An open door may tempt a saint.": 1,
    "As one door closes, another always opens.": 1,
    "As you go through life, make this your goal, watch the doughnut and not the hole.": 1,
    "Brevity is the soul of wit.": 1,
    "Cut your coat according to the cloth.": 1,
    "Discretion is the better part of valour.": 1,
    "Do right and fear no man.": 1,
    "Easy come, easy go.": 1,
    "Experience is the hardest teacher. She gives the test first and the lesson afterwards.": 1,
    "Familiarity breeds contempt.": 1,
    "Fortune favours the brave.": 1,
    "Hall binks are oft sliddery.": 1,
    "He who laughs last, laughs longest.": 1,
    "Home is where the heart is.": 1,
    "Hope for the best and prepare for the worst.": 1,
    "If wishes were horses, beggars would ride.": 1,
    "In the country of the blind, the one-eyed man is king.": 1,
    "It never rains but it pours.": 1,
    "Leave tomorrow till tomorrow.": 1,
    "Life begins at forty.": 1,
    "Lifes trials may be hard to bear, but patience can outlive them.": 1,
    "Live and learn.": 1,
    "Manners maketh the man.": 1,
    "No man is worse for knowing the worst of himself.": 1,
    "Only the good die young.": 1,
    "Procrastination is the thief of time.": 1,
    "The best things in life are free.": 1,
    "The family that prays together, stays together.": 1,
    "The longer you live the more you see.": 1,
    "The meek shall inherit the earth.": 1,
    "The receiver is as bad as the thief.": 1,
    "To wait and be patient soothes many a pang.": 1,
    "Up and down like a fiddler's elbow.": 1,
    "We cannot erase the sad records from our past.": 1,
    "What the eye doesn't see, the heart doesn't grieve over.": 1,
    "While there's life there's hope.": 1,
    "After dinner rest a while, after supper walk a mile.": 1,
    "An apple a day keeps the doctor away.": 1,
    "A drowning man will clutch at a straw.": 1,
    "An onion a day keeps everyone away.": 1,
    "Another pot ! Try the teapot.": 1,
    "As fit as a fiddle.": 1,
    "As hard as nails.": 1,
    "As sick as a dog.": 1,
    "Be not a baker if your head is made of butter.": 1,
    "Beauty is but skin deep.": 1,
    "Better late thrive than never do well.": 1,
    "Better to be poor and healthy rather than rich and sick.": 1,
    "Better to wear out than rust out.": 1,
    "Bread never falls but on its buttered side.": 1,
    "Cleanliness is next to Godliness.": 1,
    "Content is health to the sick and riches to the poor.": 1,
    "Don't bite the hand that feeds you.": 1,
    "Drink like a fish, water only.": 1,
    "Early to bed, early to rise, makes you healthy, wealthy & wise.": 1,
    "Fair words butter no cabbage.": 1,
    "Good wine ruins the purse, and bad wine ruins the stomach.": 1,
    "Greediness burst the bag.": 1,
    "Grumbling makes the loaf no larger.": 1,
    "He who drinks a little too much drinks much too much.": 1,
    "He who rises late must trot all day.": 1,
    "His eyes are bigger than his belly.": 1,
    "Hunger is the best sauce.": 1,
    "It is no use crying over spilt milk.": 1,
    "One man's meat is another man's poison.": 1,
    "Ready money is ready medicine.": 1,
    "Sound as a bell.": 1,
    "The nearer the bone the sweeter the meat.": 1,
    "The proof of the pudding is in the eating.": 1,
    "There's many a slip, twixt cup and the lip.": 1,
    "To add insult to injury.": 1,
    "To look as if butter will not melt in his mouth.": 1,
    "What can't be cured must be endured.": 1,
    "What you eat today walks and talks tomorrow.": 1,
    "You are what you eat.": 1,
    "You can't have your cake and eat it too.": 1,
    "You can eat an elephant if you do it one mouthful at a time.": 1,
    "You can't unscramble a scrambled egg.": 1,
    "Wondrous is the strength of cheerfulness.": 1,
    "A fool uttereth all his mind.": 1,
    "A bad excuse is better then none.": 1,
    "Angry words fan the fire like wind.": 1,
    "Bad news travels fast.": 1,
    "Call a spade a spade.": 1,
    "Do as I say not as I do.": 1,
    "Don't advertise: Tell it to a gossip.": 1,
    "Don't go off half-cocked.": 1,
    "Few words and many deeds.": 1,
    "For donkeys' ages.": 1,
    "Gossips are frogs, they drink and talk.": 1,
    "He who sings drives away sorrow.": 1,
    "If you don't say it you will not have to unsay it.": 1,
    "It takes two to have an argument.": 1,
    "Keep your mouth shut and your eyes open.": 1,
    "Listen to the pot calling the kettle black.": 1,
    "Many a true word spoken in jest.": 1,
    "No news is good news.": 1,
    "Nothing is ill said if it is not ill taken.": 1,
    "One picture is worth a thousand words.": 1,
    "Say what you mean and mean what you say.": 1,
    "Self praise is no recomendation.": 1,
    "Silence is an excellent remedy against slander.": 1,
    "Silence is golden.": 1,
    "Silence is less injurious than a bad reply.": 1,
    "Since before cocky was an egg.": 1,
    "Speak clearly, if you speak at all.": 1,
    "Sticks and stones may break my bones but words will never hurt me.": 1,
    "Stop beating around the bush.": 1,
    "Take your wife's first advice.": 1,
    "Talking comes by nature, silence by wisdom.": 1,
    "A change is as good as a rest.": 1,
    "A stitch in time saves nine.": 1,
    "A throne is only a bench covered in purple velvet.": 1,
    "A wise man shall hold his tongue till he sees his opportunity.": 1,
    "Accidents will happen.": 1,
    "All's well that ends well.": 1,
    "Attack is the best means of defence.": 1,
    "Charity begins at home.": 1,
    "Different strokes for different folks.": 1,
    "Do not in an instant what an age cannot recompense.": 1,
    "Don't knock on death's door, ring the doorbell and run.": 1,
    "Don't try to teach your grand-mother to suck eggs.": 1,
    "Empty vessels make the most sound.": 1,
    "Empty barrels make the most noise.": 1,
    "Four eyes are better than two.": 1,
    "He who fights and runs away, lives to fight another day.": 1,
    "Innocent as a new born babe.": 1,
    "It's an ill wind that blows no-one some good.": 1,
    "Necessity is the mother of invention.": 1,
    "No one can be caught in places he does not visit.": 1,
    "No wise man ever wishes to be younger.": 1,
    "Not in a month of Sundays.": 1,
    "One mans junk is another man's treasure.": 1,
    "Out of the frying pan into the fire.": 1,
    "Show a clean pair of heels.": 1,
    "Still waters run deep.": 1,
    "The darkest hour is before the dawn.": 1,
    "The wise shall understand.": 1,
    "Those who don't learn from history are doomed to repeat it.": 1,
    "Tomorrow is a new day.": 1,
    "Two heads are better than one.": 1,
    "You can't tell a book by its cover.": 1,
    "Where observation is concerned, chance favours only the prepared mind.": 1,
    "Where there's smoke there's fire.": 1,
    "Wisdom is better than strength.": 1,
    "Wisdom is neither inheritance nor a legacy.": 1,
    "Wisdom is the wealth of the wise.": 1,
    "Wise it is to comprehend the whole.": 1,
    "You can't put an old head on young shoulders.": 1,
    "You never know what you can do till you try.": 1,
    "Once a task has first begun, never quit until it's done,": 1,
    "be the labour great or small, do it well or not at all.": 1,
    "A bad workman blames his tools": 1,
    "A good reputation is a fair estate.": 1,
    "All work and no play makes Jack a dull boy.": 1,
    "An idle man is the devil's playfellow.": 1,
    "Diligence is the mother of good luck.": 1,
    "Don't try kicking against the wind.": 1,
    "Everybody must row with the oars he has.": 1,
    "Hard work never did anyone any harm.": 1,
    "If a job is worth doing it is worth doing well.": 1,
    "If you can't help, don't hinder.": 1,
    "If you see something you like, take it and make it better.": 1,
    "It's all in a days work.": 1,
    "Laziness travels so slowly that poverty soon overtakes it.": 1,
    "Least talk most work.": 1,
    "More haste less speed.": 1,
    "Needs must when the devil drives.": 1,
    "Never put off 'til tomorrow what you can do today.": 1,
    "No life can be dreary when work is a delight.": 1,
    "Not to break is better than to mend.": 1,
    "The devil finds work for idle hands.": 1,
    "The harder you work, the luckier you are.": 1,
    "The hardest work is to do nothing.": 1,
    "A bird in the hand is worth two in the bush.": 1,
    "A bird makes his nest little by little.": 1,
    "A cat has nine lives.": 1,
    "All cats are grey in the dark.": 1,
    "An elephant never forgets.": 1,
    "An old fox need learn no craft.": 1,
    "Birds of a feather flock together.": 1,
    "Curiosity killed the cat; Satisfaction brought it back.": 1,
    "Curses, like chickens come home to roost.": 1,
    "Don't count your chickens before they hatch.": 1,
    "Every dog has its day.": 1,
    "His bark is louder than his bite.": 1,
    "If you lie down with dogs, you'll get up with fleas.": 1,
    "It's an ill bird that fouls its own nest.": 1,
    "It's an old dog for a hard road.": 1,
    "It's no use closing the stable door, after the horse has bolted.": 1,
    "Kill two birds with the one stone.": 1,
    "Let sleeping dogs lie.": 1,
    "Like a fish out of water.": 1,
    "Never look a gift horse in the mouth.": 1,
    "No sense closing the barn door after the horse has bolted.": 1,
    "Nothing falls into the mouth of a sleeping fox.": 1,
    "Putting the cart before the horse.": 1,
    "Sauce for the goose is sauce for the gander.": 1,
    "The early bird catches the worm.": 1,
    "The leopard does not change his spots.": 1,
    "The sleepy fox catches no chickens.": 1,
    "There's no use in flogging a dead horse.": 1,
    "To scare a bird is not the way to catch it.": 1,
    "What do you expect from a pig, but a grunt?": 1,
    "When a fox hears a rabbit screaming it comes running, but not to help.": 1,
    "While the cats away the mice play.": 1,
    "You can lead a horse to water, but you can't make him drink.": 1,
    "You can't make a silk purse out of a sow's ear.": 1,
    "A chain is no stronger than its weakest link.": 1,
    "A rolling stone gathers no moss.": 1,
    "After the storm comes the calm.": 1,
    "All aren't hunters that blow the horn.": 1,
    "As green as grass.": 1,
    "As is the gardener so is the garden.": 1,
    "As you sow, so shall you reap.": 1,
    "Best to bend it while it's a twig.": 1,
    "Better to go back than go wrong.": 1,
    "By hook or by crook.": 1,
    "Deeds are fruits, words are but leaves.": 1,
    "Distance lends enhancement to the view.": 1,
    "Don't count your chickens before they are hatched.": 1,
    "Don't cross your bridges until you come to them.": 1,
    "Empty bags cannot stand upright.": 1,
    "Every cloud has a silver lining.": 1,
    "Every path has its puddle.": 1,
    "Fresh as a daisy.": 1,
    "Good company on the road is the shortest cut.": 1,
    "It is better to be green and growing than ripe and rotten.": 1,
    "Leave no stone unturned.": 1,
    "Like looking for a needle in a haystack.": 1,
    "Make hay while the sun shines.": 1,
    "Milk the cow but don't pull off the udder.": 1,
    "Never cackle unless you lay.": 1,
    "Oaks may fall when reeds take the storm.": 1,
    "Shake the hand before you plough the field.": 1,
    "Strike while the iron's hot.": 1,
    "The beaten path is safest.": 1,
    "The best ground bears weeds as well as flowers.": 1,
    "The grass is always greener on the other side of the fence.": 1,
    "The longest journey begins with the first step.": 1,
    "The longest way round is the sweetest way home.": 1,
    "The more you stir, the more it stinks.": 1,
    "The sun shines on both sides of the hedge.": 1,
    "The worst wheel always creaks most.": 1,
    "Too many irons in the fire.": 1,
    "Useless as a screen door on a dunny.": 1,
    "You can't get blood out of a stone.": 1,
    "A little body doth often harbour a great soul.": 1,
    "A point is the beginning of magnitude.": 1,
    "A spark can start a great fire.": 1,
    "A short cut is often a wrong cut.": 1,
    "Big fish eat little fish.": 1,
    "Everything has an end.": 1,
    "Fall seven times. Stand up eight.": 1,
    "First in best dressed.": 1,
    "From trivial things, great contests often arise.": 1,
    "Give them an inch and they'll take a mile.": 1,
    "Grow angry slowly, there's plenty of time.": 1,
    "It's either all or nothing.": 1,
    "It is easier to destroy than to build.": 1,
    "It is the first step that is difficult.": 1,
    "Little strokes fell great oaks.": 1,
    "Lost time is never found again.": 1,
    "Many drops make a shower.": 1,
    "Mighty oaks from tiny acorns grow.": 1,
    "Necessity is a hard nurse, but she raises strong children.": 1,
    "Rome wasn't built in a day.": 1,
    "Seize the day": 1,
    "Small faults indulged let in greater.": 1,
    "Some of the best gifts come in small packages.": 1,
    "Step by step one goes far.": 1,
    "You have to crawl before you walk.": 1,
    "Find a coin pick it up, All the day you'll have good luck. Drop a penny leave it lay, Bring someone a lucky day.": 1,
    "A bad penny always comes back.": 1,
    "A light purse makes a heavy heart.": 1,
    "A little each day is much in a year.": 1,
    "A man's intentions seldom add to his income.": 1,
    "A penny saved is a penny earned.": 1,
    "A poor man is better than a liar.": 1,
    "A single penny fairly got is worth a thousand that are not.": 1,
    "Always you are to be rich next year.": 1,
    "Beggars can't be choosers.": 1,
    "Better to have than to wish.": 1,
    "Diamonds are forever.": 1,
    "Every man has his price.": 1,
    "Every man is the architect of his destiny.": 1,
    "Experience is the father of wisdom.": 1,
    "Fair exchange is no robbery.": 1,
    "He has enough who is content.": 1,
    "He that pays last never pays twice.": 1,
    "He is rich that is satisfied.": 1,
    "In for a penny, in for a pound.": 1,
    "It is better to be born lucky than rich.": 1,
    "Little and often fill the purse.": 1,
    "Little thieves are hanged, but great ones escape.": 1,
    "Money burns a hole in your pocket.": 1,
    "Never spend your money before you have it.": 1,
    "One today is worth two tomorrows.": 1,
    "Penny wise, pound foolish.": 1,
    "Take care of the pence and the pounds will take care of themselves.": 1,
    "The best cast at dice is not to play.": 1,
    "The love of money is the root of all evil.": 1,
    "There is no honour among thieves.": 1,
    "Waste not, want not.": 1,
    "A good conscience is a soft pillow.": 1,
    "A good thing is soon snatched up.": 1,
    "A little knowledge is a dangerous thing.": 1,
    "Better safe than sorry.": 1,
    "Better late than never.": 1,
    "Business before pleasure.": 1,
    "Credit won by lying is quick in dying.": 1,
    "Damage suffered makes you knowing, but seldom rich.": 1,
    "Desperate diseases must have desperate remedies.": 1,
    "Divide and conquer.": 1,
    "Don't rely on the label on the bag.": 1,
    "Don't throw the baby out with the bath-water.": 1,
    "Don't put all your eggs in one basket.": 1,
    "Experience is the best teacher.": 1,
    "First come, first served.": 1,
    "Fore-warned is fore-armed.": 1,
    "Hasty climbers have sudden falls.": 1,
    "Hasty judgements are generally faulty.": 1,
    "Honesty is the best policy.": 1,
    "If anything can go wrong, it will.": 1,
    "If you don't know where you're going, then the journey is never ending.": 1,
    "It's a poor job that can't carry one boss.": 1,
    "Keep It Simple (The KISS principal).": 1,
    "Let the buyer beware.": 1,
    "Nobody can serve two masters.": 1,
    "One false move may lose the game.": 1,
    "One man's loss, is another man's gain.": 1,
    "Peace begins just where ambition ends.": 1,
    "Possession is nine tenths of the law.": 1,
    "Rules are made to be broken.": 1,
    "The customer is always right.": 1,
    "The gods help them that help themselves.": 1,
    "The golden age never was the present one.": 1,
    "To each his own.": 1,
    "We do not always gain by changing.": 1,
    "Where there's a will there's a way.": 1,
    "A fool and his money are soon parted.": 1,
    "A fool in a gown is none the wiser.": 1,
    "A wise man doesn't need advice, and a fool won't take it.": 1,
    "Advice when most needed is least heeded.": 1,
    "Always in a hurry, always behind.": 1,
    "Cheap is dear in the long run.": 1,
    "Confess and be hanged.": 1,
    "Cut off one's nose to spite one's face.": 1,
    "Empty vessels make the most noise.": 1,
    "Facts do not cease to exist because they are ignored.": 1,
    "Fools rush in where angels fear to tread.": 1,
    "He who won't be advised, can't be helped.": 1,
    "If the cap fits, wear it.": 1,
    "In one ear and out the other.": 1,
    "It can't happen here is number one on the list of famous last words.": 1,
    "It is better to stay silent and be thought a fool, than to open one's mouth and remove all doubt.": 1,
    "One of these days is none of these days.": 1,
    "Pride cometh before a fall.": 1,
    "Pride feels no pain.": 1,
    "See nothing, say nothing, know nothing.": 1,
    "The bigger they are the harder they fall.": 1,
    "The fool wanders, the wise man travels.": 1,
    "The hood does not make the monk.": 1,
    "The wise man is deceived once but the fool twice.": 1,
    "There is no fool like an old fool.": 1,
    "Use not today what tomorrow will need.": 1,
    "What's the good of home, if you are never in it?": 1,
    "You cannot lose what you never had.": 1,
    "The pen is mightier than the sword.": 1,
    "Actions speak louder than words.": 1,
    "Many hands make light work.": 1,
    "Too many cooks spoil the broth.": 1,
    "You're never too old to learn.": 1,
    "You can't teach an old dog new tricks.": 1,
    "Ask no questions and hear no lies.": 1,
    "Ask and you shall receive.": 1,
    "Variety is the spice of life.": 1,
    "Don't change horses in midstream.": 1,
    "Don't cross the bridge till you come to it.": 1,
    "Forewarned is forearmed.": 1,
    "The squeaky wheel gets the grease.": 1,
    "Clothes make the man.": 1,
    "Never judge a book by its cover": 1,
    "The best things come in small packages.": 1,
    "The bigger, the better.": 1,
    "A miss is as good as a mile.": 1,
    "Half a loaf is better than none.": 1,
    "Look before you leap.": 1,
    "He who hesitates is lost.": 1,
    "If at first you don't succeed, try, try again.": 1,
    "Don't beat a dead horse.": 1,
    "The early bird gets the worm.": 1,
    "The second mouse gets the cheese.": 1,
    "Absence makes the fond heart wander.": 1,
    "Change is inevitable, except from vending machines.": 1,
    "Eagles may soar, but weasels don't get sucked into jet engines.": 1,
    "Everyone has a photographic memory, some just don't have film.": 1,
    "If it's not broken, don't fix it.": 1,
    "If it's not broke, mess with it till it is.": 1,
    "It is lonesome in the saddle since the horse died.": 1,
    "The lights on, but nobodies home.": 1,
    "The strongest memory is weaker than the palest ink.": 1,
    "A burden in the bush is worth two in the hand.": 1,
    "A journey of a thousand sites begins with a single click.": 1,
    "Don't byte off more than you can view.": 1,
    "Don`t format the drive before you backup the files.": 1,
    "Fax is stranger than fiction.": 1,
    "Give a man a fish and you feed him for a day; Teach him to use the Net and he won't bother you for weeks.": 1,
    "Great groups from little icons grow.": 1,
    "Home is where you hang your @.": 1,
    "Modulation in all things.": 1,
    "Oh, what a tangled web site we weave when first we practice.": 1,
    "Pentium wise, pen and paper foolish.": 1,
    "Speak softly and carry a cellular phone.": 1,
    "The e-mail of the species is more deadly than the mail.": 1,
    "The geek shall inherit the earth.": 1,
    "The modem is the message.": 1,
    "There's many a slip 'twixt the dock and the ship.": 1,
    "Too many clicks spoil the browse.": 1,
    "Virtual reality is its own reward.": 1,
    "What boots up must come down.": 1,
    "Windows will never cease.": 1,
    "You can't teach a new mouse old clicks.": 1,
    "If at first you don't succeed, skydiving is not for you.": 1,
    "Winners never quit, quitters never win.": 1,
    "You snooze, you lose.": 1,
    "Never test the depth of the water with both feet.": 1,
    "If you tell the truth, you don't have to remember anything.": 1,
    "A closed mouth gathers no foot.": 1,
    "You aren't learning much when your lips are moving.": 1,
    "Experience is something you don't get until just after you need it.": 1,
    "A hair on the head is worth two in the brush": 1,
    "An ear that doesn't heed to advice is chopped off together with the head.": 1,
    "The death of a cow marks celebration to even a dying dog.": 1,
    "You learn by looking and listening as opposed to talking. That's why you have two ears, two eyes, and only one mouth.": 1
}